const DESCRIPTIONS = [
  'Мое утро',
  'Мой прекрасный день',
  'За чашечкой кофе',
  'А кто не любит котяток?',
  'Цитатки ВК',
  'Анекдот дня, ахахах',
  'Мой вечер',
  'А чем занимаететсь вы?',
  'Я на отдыхе',
  'С друзьями',
  'Атмосферно',
];

const MESSAGE = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

const NAMES = [
  'Васютка',
  'Анютка',
  'Катя',
  'Ольга',
  'Валера',
  'Даня',
  'Дима',
  'Андрюша',
  'Никитос',
  'Маришка',
  'Лена',
];

export {DESCRIPTIONS, MESSAGE, NAMES};
